[
    {
        "IntroductionAndWhoWeAreTitle": "Introduction And Who We Are",
        "IntroductionAndWhoWeAre": "We, at OpenAI OpCo, LLC, together with our affiliates, respect your privacy. This Privacy Policy, presented by OpenAI, details our commitment to securing information acquired from or about you during your use of our website, applications, and services ('Services'). This policy does not extend to content processed for customers using our business offerings, like our API. Such data is subject to terms outlined in our customer agreements.",
        "InformationWeCollectTitle": "Information We Collect",
        "InformationWeCollect": "We collect personal information relating to you (“Personal Information”) as follows: Name, contact information, account credentials, payment card information, and transaction history (Account Information); input, file uploads, or feedback (User Content); name, contact information, and the contents of any messages you send (Communication Information); contact details (Social Media Information); information provided during events, surveys, or identity verification (Other Information You Provide); IP address, browser type and settings, date and time of request, and interactions with Services (Log Data); content viewed or engaged with, features used, actions taken, time zone, country, access dates and times, user agent and version, device type, and computer connection (Usage Data); device name, operating system, device identifiers, and browser you are using (Device Information); information stored by a website on a visitor’s computer (Cookies); data collected by online analytics products to analyze user behavior (Analytics). This information is collected to enhance the functionality of our services, ensure security, and provide a personalized experience.",
        "AgeAndChildrenTitle": "Age and Children",
        "AgeAndChildren": "Our Service is not directed to children under the age of 13. OpenAI does not knowingly collect Personal Information from children under the age of 13. If you have reason to believe that a child under the age of 13 has provided Personal Information to OpenAI through the Service, please email us at legal@openai.com. We will investigate any notification and if appropriate, delete the Personal Information from our systems. If you are 13 or older, but under 18, you must have permission from your parent or guardian to use our Services.",
        "ChangingOurPrivacyNoticeTitle": "Changing Our Privacy Notice",
        "ChangingOurPrivacyNotice": "We may update this Privacy Policy from time to time. When we do, we will post an updated version on this page, unless another type of notice is required by applicable law."
    },
    {
        "IntroductionAndWhoWeAreTitle": "Introduction And Who We Are",
        "IntroductionAndWhoWeAre": "We're the crew at OpenAI OpCo, LLC, and we really care about your privacy. This Privacy Policy spills the beans on how we keep safe the info we get from you while you're using our website, apps, and services (aka 'Services'). Just so you know, this policy doesn't cover content we handle for customers using our business stuff, like our API. That's all sorted in our customer agreements.",
        "InformationWeCollectTitle": "Information We Collect",
        "InformationWeCollect": "We get personal information about you, and here’s the rundown: Your basic info like name, contact details, account stuff, payment card info, and transaction history (Account Information); stuff you input, upload, or tell us in feedback (User Content); more of your name, contact info, and the contents of your messages (Communication Information); your contact details from social media (Social Media Information); anything you provide during events, surveys, or identity verification (Other Information You Provide); techy stuff like IP address, browser type, and interactions with our services (Log Data); what you view or engage with, features you use, actions you take, and more (Usage Data); details about your device like its name, operating system, identifiers, and the browser you’re using (Device Information); cookies – not the edible kind, but info stored on your computer by websites (Cookies); analytics data – insights from online analytics tools about how you behave (Analytics). We use all this to make our services better, keep things secure, and give you a more personalized experience.",
        "AgeAndChildrenTitle": "Age and Children",
        "AgeAndChildren": "Our Service isn't meant for kids under 13. We don't knowingly grab Personal Information from anyone under 13. If you think a kiddo under 13 gave us Personal Info, drop us an email at legal@openai.com. We'll look into it and, if needed, get rid of the Personal Info. If you're 13 or older but under 18, you need the green light from your parent or guardian to use our Services.",
        "ChangingOurPrivacyNoticeTitle": "Changing Our Privacy Notice",
        "ChangingOurPrivacyNotice": "Our Privacy Policy might get an update every now and then. When that happens, we'll make sure to put the new version on this page, unless we need to give you a different kind of notice as required by the law."
    },
    {
        "IntroductionAndWhoWeAreTitle": "Introduction And Who We Are",
        "IntroductionAndWhoWeAre": "Welcome to OpenAI OpCo, LLC, where we truly value your privacy. We're committed to securing any info we gather from or about you while you use our website, apps, and services (grouped as 'Services'). This Privacy Policy lays it all out. Worth noting, though, it doesn't touch on content we manage for customers using our business goodies, like our API. Check out our customer agreements for those details.",
        "InformationWeCollectTitle": "Information We Collect",
        "InformationWeCollect": "Understanding Your Information: Your privacy matters to us, and we want you to know exactly what information we collect. Here’s the breakdown: Basics like your name, contact details, account info, payment history (Account Information); your input, uploads, and any feedback you share (User Content); more personal details – name, contact info, and the contents of your messages (Communication Information); contact details from your social media interactions (Social Media Information); anything you share during events, surveys, or identity verification (Other Information You Provide); technical details – IP address, browser type, and how you interact with our services (Log Data); what you view, engage with, your device details, and more (Usage Data); specifics about your device – name, operating system, identifiers, and browser info (Device Information); cookies – not the tasty kind, but info stored on your computer by websites (Cookies); analytics data – insights from online analytics tools about how you use our services (Analytics). We use all this to make our services better, ensure security, and provide you with a more personalized experience.",
        "AgeAndChildrenTitle": "Age and Children",
        "AgeAndChildren": "Our Service is meant for users 13 and above. At OpenAI, we're not in the business of knowingly collecting Personal Information from children under 13. If you have concerns that a child under 13 shared Personal Information with us, shoot us an email at legal@openai.com. We'll check it out and, if necessary, make sure to delete that Personal Information from our systems. If you're 13 or older but under 18, just make sure your parent or guardian is cool with you using our Services.",
        "ChangingOurPrivacyNoticeTitle": "Changing Our Privacy Notice",
        "ChangingOurPrivacyNotice": "We want you to know that we might update this Privacy Policy from time to time. When we do, you can find the new version right here on this page, unless we need to give you a different kind of notice as required by the law."
    }
]